tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
brew "aspell"
brew "avrdude"
brew "awscli"
brew "clojure-lsp"
brew "coreutils"
brew "go"
brew "dep"
brew "entr"
brew "git"
brew "gnu-sed"
brew "graphviz"
brew "httpie"
brew "hub"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "leiningen"
brew "mitmproxy"
brew "multimarkdown"
brew "ngrep"
brew "nmap"
brew "p7zip"
brew "pass"
brew "pipenv"
brew "pv"
brew "pwgen"
brew "shellcheck"
brew "sslscan"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "railwaycat/emacsmacport/emacs-mac"
cask "1password"
cask "1password-cli"
cask "caffeine"
cask "docker"
cask "firefox"
cask "font-meslo-for-powerline"
cask "google-chrome"
cask "iterm2"
cask "java8"
cask "minikube"
cask "qmk-toolbox"
cask "wireshark"
