tap "cloudfoundry/tap"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "ack"
brew "awscli"
brew "coreutils"
brew "entr"
brew "git"
brew "go"
brew "htop-osx"
brew "jq"
brew "mitmproxy"
brew "ngrep"
brew "nmap"
brew "p7zip"
brew "pass"
brew "pv"
brew "pwgen"
brew "shellcheck"
brew "terraform"
brew "tig"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "cloudfoundry/tap/cf-cli"
cask "caffeine"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "caskroom/fonts/font-meslo-for-powerline"
