tap "borkdude/brew"
tap "graalvm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
tap "versent/taps"
cask "adoptopenjdk8"
brew "aspell"
brew "avrdude"
brew "awscli"
brew "clojure-lsp"
brew "coreutils"
brew "go"
brew "dep"
brew "dos2unix"
brew "entr"
brew "exercism"
brew "gh"
brew "git"
brew "git-filter-repo"
brew "gnu-sed"
brew "graphviz"
brew "helm"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "leiningen"
brew "minikube"
brew "mitmproxy"
brew "multimarkdown"
brew "ngrep"
brew "nmap"
brew "p7zip"
brew "parallel"
brew "pass"
brew "pipenv"
brew "pstree"
brew "pv"
brew "pwgen"
brew "python@3.7"
brew "ripgrep"
brew "shellcheck"
brew "sslscan"
brew "tfenv"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "yamllint"
brew "youtube-dl"
brew "zsh"
brew "borkdude/brew/clj-kondo"
brew "versent/taps/saml2aws"
cask "1password"
cask "1password-cli"
cask "aws-vault"
cask "caffeine"
cask "docker"
cask "emacs-mac"
cask "firefox"
cask "font-meslo-for-powerline"
cask "google-chrome"
cask "graalvm-ce-java8"
cask "iterm2"
cask "java8"
cask "key-codes"
cask "keybase"
cask "qmk-toolbox"
cask "spotify"
cask "visualvm"
cask "wireshark"
